Repository: 11010111/lynx
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# top
source: To Top
de: Nach Oben

# created_resources.title
source: Resources folder
de: Resources Ordner

# created_resources
source: The "resources" folder was created successfully.
de: Der "resources" Ordner wurde erfolgreich erstellt.

# not_created_resources.title
source: Resources folder
de: Resources Ordner

# not_created_resources
source: The "resources" folder is already exists.
de: Der "resources" Ordner existiert bereits.

# created_sites.title
source: Sites Configuration folder
de: Seiten Konfigurationsordner

# created_sites
source: The Sites folder was created successfully.
de: Der "Seiten Konfigurationsordner" wurde erfolgreich erstellt.

# not_created_sites.title
source: Sites Configuration folder
de: Seiten Konfigurationsordner

# not_created_sites
source: The sites configuration folder is already exists.
de: Der "Seiten Konfigurationsordner" existiert bereits.

# first_install.title
source: Site Package - First Install Tools
de: Site Package - Erst Installationstools

# sites_configuration.title
source: Sites Configuration
de: Seiten Konfiguration

# sites_configuration.label
source: If it does not exist, a "sites" folder is created under the path "/typo3conf/sites".
de: Wenn nicht vorhanden wird ein "sites" Ordner unter dem Pfad "/typo3conf/sites" erstellt.

# sites_configuration.button
source: Create Configuration
de: Konfiguration erstellen

# resources_folder.title
source: Resources Folder
de: Resources Ordner

# resources_folder.label
source: If it does not exist, a "resources" folder is created under the path "/fileadmin".
de: Wenn nicht vorhanden wird ein "resources" Ordner unter dem Pfad "/fileadmin" erstellt.

# resources_folder.button
source: Create Resources
de: Resources Ordner erstellen

# typo_tables.title
source: Database Table Entries
de: Datenbank Tabelleneintr채ge

# typo_tables.label
source: Write tables to the database.
de: Tabellen in die Datenbank schreiben.

# typo_tables.button
source: Write tables
de: Tabellen beschreiben

# created_tables.title
source: Database Table Entries
de: Datenbank Tabelleneintr채ge

# created_tables
source: Table entries were successfully written to the database.
de: Tabelleneintr채ge wurden erfolgreich in die Datenbank geschrieben.

# not_created_tables.title
source: Database Tables
de: Datenbank Tabellen

# not_created_tables
source: The table entries already exist.
de: Die Tabelleneintr채ge existieren bereits.

# access.title
source: Create System Maintainers
de: System Administratoren erstellen

# access.label
source: Create backend administrators with access to the Admin Tools module and Install Tool.
de: Erstellt Backend Administratoren mit einen Zugang zu den Admin Tools Module und dem Install Tool.

# access.button
source: Create System Maintainers
de: System Administratoren erstellen

# created_users.title
source: System Maintainers
de: System Administratoren

# created_users
source: All System Maintainers was created successfully.
de: Alle System Administratoren wurden erfolgreich erstellt.

# not_created_users
source: System Maintainers are already exists.
de: System Administratoren existieren bereits.

# backend_layout.default
source: Default
de: Standard

# backend_layout.blank
source: Blank
de: Leer

# breakpoint
source: Container Breakpoint
de: Container Umbruch

# breakpoint_desktop
source: Breakpoint
de: Umbruch

# breakpoint_tablet
source: Breakpoint
de: Umbruch

source: Alignment
de: Ausrichtung

source: Background Color
de: Hintergrundfarbe

# padding_top
source: Space Inline Before
de: Abstand davor - Innen

# padding_bottom
source: Space Inline After
de: Abstand danach - Innen

# margin_top_tablet
source: Space Before Tablet
de: Tablet Abstand davor

# margin_bottom_tablet
source: Space After Tablet
de: Tablet Abstand danach

# padding_top_tablet
source: Space Inline Before Tablet
de: Tablet Abstand davor - Innen

# padding_bottom_tablet
source: Space Inline After Tablet
de: Tablet Abstand danach - Innen

# margin_top_mobile
source: Space Before Mobile
de: Mobile Abstand davor

# margin_bottom_mobile
source: Space After Mobile
de: Mobile Abstand danach

# padding_top_mobile
source: Space Inline Before Mobile
de: Mobile Abstand davor - Innen

# padding_bottom_mobile
source: Space Inline After Mobile
de: Mobile Abstand danach - Innen
